Repository: slrg-sss/nautilus-wp-theme
Catalog: languages/*.po
Languages: fr_fr, it_it

source: Seite nicht gefunden [404]
fr_fr: Page introuvable [404]
it_it: Pagina non trovata [404]

source: Es tut uns leid, aber die von Ihnen angeforderte Seite konnte nicht gefunden werden!
fr_fr: Nous sommes désolés, mais la page que vous avez demandée n’a pas pu être trouvée !
it_it: Siamo spiacenti, ma la pagina che ha richiesto non è stata trovata!

source: Jetzt kommentieren!
fr_fr: Commenter maintenant!
it_it: Commentare ora!

source: 1 Kommentar
fr_fr: 1 commentaire
it_it: 1 commento

source: % Kommentare
fr_fr: % de commentaires
it_it: % dei commenti

source: Kategorie
fr_fr: Catégorie
it_it: Categoria

source: Kategorien
fr_fr: Catégories
it_it: Categorie

source: weiterlesen
fr_fr: plus d’infos
it_it: continua a leggere

source: Keine Mitteilung vorhanden
fr_fr: Aucun message disponible
it_it: Nessun messaggio disponibile

source: SLRG Logo ohne Titel
fr_fr: Logo SSS sans texte
it_it: Logo SSS senza testo

source: SLRG Schweiz
fr_fr: SSS Suisse
it_it: SSS Svizzera

source: Impressum
fr_fr: Mentions légales
it_it: Sigla editoriale

source: Rettungsorganisation des SRK
fr_fr: Organisation de sauvetage de membre de la CRS
it_it: Organizzazione di salvataggio della CRS

source: Hauptmenü
fr_fr: Menu principal
it_it: Menu principale

source: Meta-Navigation
fr_fr: Méta-navigation
it_it: Meta-navigazione

source: Sidebar für alle Seiten ausser dem Beitragsarchiv und der Beitragsseite
it_it: Zona widget nella barra laterale per tutte le pagine tranne l’archivio delle pubblicazioni e la pagina articoli

source: Sidebar Beiträge
fr_fr: Articles Barre latérale
it_it: Articoli barra laterale

source: Bereich für Widgets in der Sidebar für die Beitragsseite sowie im Beitragsarchiv
fr_fr: Widgets dans l’articles barre latérale
it_it: Zona widget nella barra laterale per la pagina articoli e negli archivi delle pubblicazioni

source: Ohne Linien
it_it: Senza righe

source: Schwarz
fr_fr: Noir
it_it: Nero

source: SLRG Blau
fr_fr: SSS Bleu
it_it: Blu SSS

source: SLRG Rot
fr_fr: SSS Rouge
it_it: Rosso SSS

source: BG Schwarz
fr_fr: BG Noir
it_it: BG Nero SSS

source: SLRG BG Blau
fr_fr: SSS BG Bleu
it_it: BG Blu SSS

source: SLRG BG Rot
fr_fr: SSS BG Rouge
it_it: BG Rosso SSS

source: Footer
it_it: Piè di pagina

source: Adresse & Links der Sektionen
fr_fr: Adresses & liens des Sections
it_it: Indirizzi & link delle Sezioni

source: Adresse
it_it: Indirizzo

source: Socialmedia Links
fr_fr: Liens sociaux
it_it: Link ai social media

source: Impressum Link
fr_fr: Impressum Lien
it_it: Link verso la sigla editoriale

source: Social-Media-Plattform 01
fr_fr: Plate-forme de média social 01
it_it: Piattaforma di social media 01

source: z.B. Facebook
fr_fr: p.ex. Facebook
it_it: p.ex. Facebook

source: Social-Media-Plattform 02
fr_fr: Plate-forme de média social 02
it_it: Piattaforma di social media 02

source: z.B. Instagram
fr_fr: p.ex. Instagram
it_it: p.ex. Instagram

source: Social-Media-Plattform 03
fr_fr: Plate-forme de média social 03
it_it: Piattaforma di social media 03

source: z.B. Youtube
fr_fr: p.ex. Youtube
it_it: p.ex. Youtube

source: Social-Media-Plattform 04
fr_fr: Plate-forme de média social 03
it_it: Piattaforma di social media 04

source: z.B. Tiktok
fr_fr: p.ex. Tiktok
it_it: p.ex. Tiktok

source: Sektion
fr_fr: Section
it_it: Sezione

source: SLRG Sektion XX
fr_fr: SSS Section XX
it_it: Sezione SLRG XX

source: Strasse
fr_fr: Rue
it_it: Via

source: Strasse 2
fr_fr: Rue 2
it_it: Via 2

source: Ort
fr_fr: Lieu
it_it: Località

source: 0000 Ort
fr_fr: 0000 Localité
it_it: 0000 Posizione

source: E-Mail-Adresse
fr_fr: Adresse e-mail
it_it: Indirizzo E-Mail

source: Impressum URL
it_it: URL impronta

source: Copyright Text
fr_fr: Texte Copyright
it_it: Testo copyright

source: © 2021 SLRG Sektion XX
fr_fr: © 2021 Section SSS XX
it_it: © 2021 Sezione SSS XX

source: Headerbereich
fr_fr: Zone d’en-tête
it_it: Intestazione di pagina

source: Titel links (Standard)
fr_fr: Titre à gauche (Standard)
it_it: Il titolo a sinistra (Standard)

source: Titel mit Hintergrundbild
fr_fr: Titre avec image de fond
it_it: Titolo con immagine di sfondo

source: Nur Bild
fr_fr: Que l’image
it_it: Unicamente l’immagine

source: Kein Header
fr_fr: Aucun en-tête
it_it: Nessuna intestazione di pagina

source: SLRG SSS Ihre Rettungsschwimmer
fr_fr: SLRG SSS Vos nageurs sauveteurs
it_it: SLRG SSS I vostri nuotatori di salvataggio

source: Kein Inhalt vorhanden
fr_fr: Aucun contenu disponible
it_it: Nessun contenuto disponibile

source: Suchresultate
fr_fr: Résultats de la recherche
it_it: Risultati della ricerca

source: Es wurde %d Resultat zum Stichwort «%s» gefunden.
it_it: Ce ne stato %d risultato per la parola chiave «%s».

source: Nicht das gefunden, nach dem du gesucht hast?
fr_fr: Vous n’avez pas trouvé ce que vous cherchiez ?
it_it: Non hai trovato quello che stavi cercando?

source: Nochmals suchen...
fr_fr: Cherchez de nouveau…
it_it: Rinnovare la ricerca..

source: Sidebar
fr_fr: Barre latérale
it_it: Barra laterale

source: Es wurden
fr_fr: Il y a eu

source: Resultate zum Stichwort «
fr_fr: Résultats trouvés pour le mot clé «

source: » gefunden.
fr_fr: » trouvé.

source: Archives
fr_fr: Archive
